start_text = 'Привет! Я бот для заказа в онлайн магазине!\n' \
             'Здесь ты сможешь купить себе вещи для баскетбола!\n' \
             'Выбери действие:'

info = 'Данный бот создан для заказа товаров в онлайн магазине. ' \
       'Вся информация в этом боте конфиденциальна.\n' \
       'ВНИМАНИЕ: если вы перезапускаете бота командой /start, ваша корзина не сохраняется!\n' \
       'Если вы хотите связаться с разработчиком данного бота, напишите @Yan_03_0'

feedbacks = [
    'Пользователь: Никита\n'
    'Оценка:  ⭐ ⭐ ⭐ ⭐ ⭐\n'
    'Комментарий: Хороший магазин, удобный интерфейс, товары получил вовремя!',

    'Пользователь: Александр\n'
    'Оценка:  ⭐ ⭐ ⭐ ⭐ ⭐\n'
    'Комментарий: Всё отлично!',

    'Пользователь: Евгения\n'
    'Оценка: ⭐ ⭐ ⭐ ⭐\n'
    'Комментарий: Хорошее качество товара, но нас не устроила цена!',

    'Пользователь: Артём\n'
    'Оценка:  ⭐ ⭐ ⭐ ⭐ ⭐\n'
    'Комментарий: /комментарий отсутствует/',

    'Пользователь: Наталья\n'
    'Оценка: ⭐ ⭐ ⭐ ⭐\n'
    'Комментарий: Большой выбор товаров, но моего размера долго не было в наличии!'
]

help_ = 'Выберите нужный вам товар и добавьте в корзину. ' \
        'Затем перейдите в корзину, нажмите оформить заказ и оплатите его!\nХороших покупок!'
